[
    "Si pudieras elegir a cualquier persona en el mundo, ¿a quién invitarías a cenar?",
    "¿Te gustaría ser famoso? ¿De qué forma?",
    "Antes de hacer una llamada telefónica, ¿ensayas lo que vas a decir? ¿Por qué?",
    "Para ti, ¿cómo sería un día perfecto?",
    "¿Cuándo fue la última vez que cantaste a solas? ¿Y para otra persona?",
    "Si pudieras vivir hasta los 90 años y tener el cuerpo o la mente de alguien de 30 durante los últimos 60 años de tu vida, ¿cuál de las dos opciones elegirías?",
    "¿Tienes una corazonada secreta acerca de cómo vas a morir?",
    "Di tres cosas que creas tener en común con tu interlocutor.",
    "¿Por qué aspecto de tu vida te sientes más agradecido?",
    "Si pudieras cambiar algo en cómo te educaron, ¿qué sería?",
    "Tómate cuatro minutos para contar a tu compañero la historia de tu vida con todo el detalle posible.",
    "Si mañana te pudieras levantar disfrutando de una habilidad o cualidad nueva, ¿cuál sería?",
    "Si una bola de cristal te pudiera decir la verdad sobre ti mismo, tu vida, el futuro, o cualquier otra cosa, ¿qué le preguntarías?",
    "¿Hay algo que hayas deseado hacer desde hace mucho tiempo? ¿Por qué no lo has hecho todavía?",
    "¿Cuál es el mayor logro que has conseguido en tu vida?",
    "¿Qué es lo que más valoras en un amigo?",
    "¿Cuál es tu recuerdo más valioso?",
    "¿Cuál es tu recuerdo más doloroso?",
    "Si supieras que en un año vas a morir de manera repentina, ¿cambiarías algo en tu manera de vivir? ¿Por qué?",
    "¿Qué significa la amistad para ti?",
    "¿Qué importancia tiene el amor y el afecto en tu vida?",
    "Compartid de forma alterna cinco características que consideréis positivas de vuestro compañero",
    "¿Tu familia es cercana y cariñosa? ¿Crees que tu infancia fue más feliz que la de los demás?",
    "¿Cómo te sientes respecto a tu relación con tu madre?",
    "Di tres frases usando el pronombre “nosotros”. Por ejemplo, “nosotros estamos en esta habitación sintiendo…”",
    "Completa esta frase: “Ojalá tuviera alguien con quien compartir…”",
    "Si te fueras a convertir en un amigo íntimo de tu compañero, comparte con él o con ella algo que sería importante que supiera.",
    "Dile a tu compañero qué es lo que más te ha gustado de él o ella. Sé muy honesto y dile cosas que no dirías a alguien a quien acabas de conocer.",
    "Comparte con tu interlocutor un momento embarazoso de tu vida.",
    "¿Cuándo fue la última vez que lloraste delante de alguien? ¿Y a solas?",
    "Cuéntale a tu interlocutor algo que ya te guste de él.",
    "¿Hay algo que te parezca demasiado serio como para hacer broma al respecto?",
    "Si fueras a morir esta noche sin posibilidad de hablar con nadie, ¿qué lamentarías no haber dicho a alguien? ¿Por qué no se lo has dicho hasta ahora?",
    "Tu casa se incendia con todas tus posesiones dentro. Después de salvar a tus seres queridos y a tus mascotas, tienes tiempo para hacer una ultima incursión y salvar un solo objeto. ¿Cuál escogerías? ¿Por qué?",
    "De todas las personas que forman tu familia, ¿qué muerte te parecería más dolorosa? ¿Por qué?",
    "Comparte un problema personal y pídele a tu interlocutor que te cuente cómo habría actuado él o ella para solucionarlo. Pregúntale también cómo cree que te sientes respecto al problema que has contado.",
    "¿Cuál es tu hortaliza favorita?",
    "¿Cuál es tu secreto más oscuro?",
    "¿Qué época del pasado te gustaría visitar?",
    "¿Cuál es el sonido (olor, imagen) sin el que no podrías vivir?",
    "¿Cuál es tu forma favorita de viajar?",
    "¿Cuál fue tu edad favorita?",
    "¿Cuál fue tu parte favorita de la secundaria (primaria, universidad, etc.)?",
    "¿Si pudieras reencarnar como un animal o planta, cual escogerías?",
    "¿Qué canciones incluirías en la banda sonora de tu vida?",
    "¿Cuál sería el título de una autobiografía basada en tu vida?",
    "¿Cuál es tu libro favorito?",
    "¿Si pudieras ser algún personaje ficticio de un libro, quién serías?",
    "¿Si pudieras ser algún personaje ficticio, quién serías?",
    "¿Quién eres?",
    "¿Qué quieres?",
    "¿Has tenido amigos imaginarios?",
    "¿Si pudieras viajar a cualquier lugar del mundo, a dónde te gustaría ir y por qué?",
    "¿Cuál es tu profesión soñada?",
    "¿Cuáles son tus tres pasatiempos favoritos y cuando iniciaste con ellos?",
    "¿Cómo fue tu primer enamoramiento?",
    "¿Cómo fue tu mejor amigo de la infancia?",
    "¿En un cine, cuál apoyabrazos es tuyo?",
    "¿Los estilistas se cortan el pelo con otros estilistas o se lo cortan ellos mismos?",
    "¿Si una ambulancia lastima a alguien durante el camino a salvar a alguien más, a quien salvarían los paramédicos?",
    "¿Cuál sería el animal híbrido más extraño, cómo se vería y cómo se llamaría?",
    "¿Cuáles fueron tus vacaciones familiares favoritas?",
    "¿Cuál es tu recuerdo familiar favorito?",
    "¿Con cuál tía/tío/primo/etc. te llevas mejor y por qué?",
    "¿Cuál fue la vez que en realidad admiraste a uno de tus padres?",
    "¿Qué familiar te cae peor?",
    "¿Qué querías ser al crecer cuando eras niño?",
    "¿Si pudieras manejar cualquier tipo de organización de negocios, cuál escogerías?",
    "¿Si pudieras seguir cualquier sueño sin importar el costo o la dificultad, cuál seguirías?",
    "¿Cómo imaginas que será tu vida dentro de cinco (10, 15, 20) años?",
    "¿Cómo sería la boda de tus sueños?",
    "¿Dónde sería tu luna de miel perfecta y como pasarías el tiempo ahí?",
    "¿A qué edad te gustaría casarte? ¿Tener hijos?",
    "¿Cómo se verá tu futuro hogar?",
    "¿Cuál es la fantasía que te gustaría que sucediera?",
    "¿Con quién sueñas por las noches?",
    "¿Con qué sueñas por las noches?",
    "¿Hay algún lugar o cosa que se suela repetir en tus sueños?",
    "¿Qué te llevarías a una isla desierta?",
    "¿Cuál es tu canción favorita?",
    "¿Qué superpoder tendrías?",
    "Si sólo pudieras tener un hobby, ¿cuál sería?",
    "Entre ser la persona más atractiva del mundo pero también la más pobre, o la más rica pero más fea, ¿qué eligirías?",
    "¿Cuál es tu palabra favorita?",
    "¿Cómo te describirías en 3 adjetivos?",
    "¿Dónde serían tus vacaciones ideales?",
    "¿Cuál es tu refrán favorito?",
    "¿Por qué?",
    "¿Cómo querrías ser?",
    "Si tuvieras que transformarte en uno de tus amigos, ¿quién sería y por qué?",
    "Si pudieras vivir una película, ¿cuál sería?",
    "¿Cuál era tu serie de dibujos animados favorita?",
    "¿Qué comida odías?",
    "¿Qué odias de ti?",
    "¿A quién odias?",
    "¿Te gusta la gente o la odias?",
    "¿Qué odias oír?",
    "Si pudieras comprar una sola cosa, la que fuera, ¿qué comprarías?",
    "¿Qué 3 cosas aprecias más en una persona?",
    "Si pudieras aprender a hacer algo nuevo, ¿qué eligirías?",
    "¿Cuál es el último libro que te has leído?",
    "¿Qué libro, serie y película no verías?",
    "¿Qué lugar no querrías visitar?",
    "Si pudieras ser un animal, ¿cuál serías?",
    "¿Cómo tienes el maletero del coche?",
    "¿Eres de los que sacrificaría la vida de una persona para salvar a cien?",
    "Si fueras un topping de pizza, ¿cuál te gustaría ser?",
    "¿Cuál es la parte de tu cuerpo que más te gusta?",
    "¿Cuál es la parte del cuerpo que más te gusta?",
    "¿Cuál sería tu eslogan?",
    "¿Cuál es la mejor y peor cualidad de tu género y del contrario?",
    "¿Cuál es el objeto más raro de tu habitación?",
    "¿Cuándo te gusta ducharte o bañarte?",
    "¿Piscina o playa?",
    "¿Ducha o baño?",
    "¿A quién adoras?",
    "¿Qué consideras un pota-arcoiris instántaneo?",
    "¿Pokémon o Digimon?",
    "¿Cómo sería tu perfecto cumpleaños?",
    "¿High School Musical?",
    "¿Qué es lo que más usas?",
    "¿Con qué frecuencia te cambias la ropa interior?",
    "¿Cocinas?",
    "¿Entiendes el arte?",
    "Palabra aleatoria graciosa",
    "Tararea una canción",
    "Piensa en una película y descríbemela"



]
